Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: H. Dissemination of information concerning the Secretary-General's decisions in disciplinary matters
zh: H. 分发秘书长就纪律事项作出的裁决的信息

source: Starting in 2002, two information circulars (ST/IC/2002/25 and ST/IC/2004/28) were issued that informed all staff of the Secretary-General's practice in disciplinary matters.
zh: 50. 从2002年起，分发了两份通知（ST/IC/2002/25和ST/IC/2004/28），向所有工作人员通报秘书长在纪律事项上采用的做法。

source: It is expected that the sharing of information with staff members concerning decisions on disciplinary cases will not only raise awareness and enhance transparency in disciplinary matters, but also have a deterrent effect and thus enhance ethical conduct.
zh: 同工作人员分享就纪律案例作出的裁决不仅预计会提高认识和加强在纪律事项上的透明度，而且会起威慑作用，加强合乎道德的行为。

source: Enhancing transparency
zh: 六. 提高透明度

source: Transparency is an essential feature of any system of accountability.
zh: 51. 透明度是任何问责制度都必不可缺的特征。

source: By making decision-making processes, performance data, transaction processing, and general information about the Organization more accessible, the United Nations becomes more accountable to Member States, staff and civil society.
zh: 通过使人们更容易了解决策进程、业绩数据、往来处理和有关联合国的一般信息，联合国对会员国、工作人员和民间社会更加负责。

source: A major vehicle for improving transparency has been Internet technology, and the United Nations home page has been enhanced during the last few years to become a strategic communication tool.
zh: 因特网技术是提高透明度的一个重要工具。 在过去几年中，联合国主页得到加强，成了一个开展交流的战略工具。

source: Efforts are also ongoing to increase awareness inside the United Nations of Intranet capabilities, and build on existing features, such as the Procurement and Facilities Management tracking systems, that give transparency to administrative processes.
zh: 还在作出努力，在联合国内促使人们进一步认识到内联网的能力，利用现有的功能，例如采购和设施管理跟踪系统，使管理工作具有透明度。

source: In addition to the continuous expansion of the Intranet, Extranet and Internet, there are other measures aimed at improving the openness of the operation of the United Nations, which are described below.
zh: 除了继续扩大内联网、外联网和因特网外，下面还谈到旨在增强联合国业务公开性的其他措施。

source: Access to United Nations information
zh: A. 联合国信息的获取

source: The Secretary-General has initiated an assessment of best practices in public administrations around the world and examined various models of information access in different countries in developing a clear and consistent policy for determining which United Nations documents should be accessible outside the Secretariat.
zh: 52. 秘书长已着手评估世界各国公共行政的最佳做法，研究不同国家获取信息的各种方式，以制定明确统一的政策，确定哪些联合国文件可以向秘书处以外提供。

source: In the latter part of 2005, the Management Committee will review this comprehensive assessment and will provide guidance for a new policy.
zh: 管理委员会将在2005年下半年审查这一全面评估的结果，为制定新政策提供指导。

source: It should be noted that access to United Nations documentation that is neither restricted nor confidential is now freely available on the Internet through the Official Document System.
zh: 应指出，不受限制或不保密的联合国文件现在已经可以通过正式文件系统，在因特网上取读。

source: Selection and appointment of senior officials
zh: B. 高级官员的挑选和任命

source: In order to enhance transparency in the appointment of senior officials, the Secretary-General has put in place a new selection process which ensures a much wider search for qualified candidates and allows for a rigorous, open process against predetermined criteria for all senior United Nations officials and heads of United Nations funds and programmes.
zh: 53. 为了提高任命高级官员的透明度，秘书长已经采用了一个新的甄选程序，确保在更大范围内寻找合格候选人，按事先确定的标准，通过一个严格公开的程序来挑选所有联合国高级官员和联合国各基金和计划署的主管。

source: As part of the new mechanism, the Senior Appointment Group (SAG) reviews candidatures for appointment by the Secretary-General.
zh: 作为新机制的一部分，高级任命小组对要由秘书长任命的候选人进行审查。

source: The Chef de Cabinet then constitutes an interview panel with a minimum of four members of the Group.
zh: 办公厅主任然后召集一个至少由4名高级任命小组成员组成的面谈小组。

source: In the case of senior appointments that involve intergovernmental bodies in the appointment process (for example, the Office of the United Nations High Commissioner for Refugees (UNHCR), the United Nations Development Programme (UNDP), the United Nations Relief and Work Agency for Palestine Refugees in the Near East (UNRWA) and the Office of Internal Oversight Services), shortlists are drawn up from a list of nominations submitted in response to a request for such nomination by the Secretary-General addressed to Members States and relevant institutions.
zh: 54. 高级任命工作如有政府间组织（例如，联合国难民事务高级专员办事处（难民专员办事处）、联合国开发计划署（开发计划署）、联合国近东巴勒斯坦难民救济和工程处（近东救济工程处）和内部监督事务厅）参与，秘书长会致函会员国和有关机构，请它们提出提名，然后从据此提交的人选名单中提出一个短名单。

source: Shortlists would also be developed through a more informal process of outreach and search.
zh: 还通过同外界联系和进行寻找等不那么正式的方式，来制定短名单。

source: In the case of Secretariat appointments of a specialized nature, an outside technical expert may be invited to be part of the relevant interview panel.
zh: 如果秘书处任命专业人员，可能请外面的技术专家参加有关面谈小组。

source: In all cases, clear job descriptions and required competencies will have been developed against which candidates can be judged.
zh: 在所有情况下，都必须制定明确的职务说明，表明所需要的胜任能力，并据此来评估候选人。

source: A more systematic process of vetting and reference-checking of candidates will be instituted, with external assistance whenever necessary.
zh: 将采用更加系统的程序，在必要时寻求外界协助，审查候选人，并向证明人查询。

source: The Secretary-General will in all cases have the ultimate authority to make the final selection, taking into account other factors, such as geographical distribution and gender balance.
zh: 在所有情况下，秘书长拥有在考虑地域分配和性别均衡等其他因素后，最后决定何人入选的权力。

source: Since the establishment of this new procedure, several senior-level posts have been filled via the new system, including those of UNDP, the Office of Internal Oversight Services and UNHCR.
zh: 在确立这一新程序后，通过采用新制度对若干高级职位作出了任命，其中包括联合国开发计划署、内部监督事务厅和难民专员办事处。

source: C. Senior Review Group
zh: C. 高级审查小组

source: The Secretary-General has constituted a Senior Review Group as a standing advisory body to make recommendations to the Secretary-General on appointment and promotion to posts at the D-2 level.
zh: 55. 秘书长已经设立了高级审查小组，作为一个常设咨询机构，就D-2级的任命和晋升向他提出建议。

source: For the purpose of defining the terms of reference of the Group, Secretary-General's bulletin ST/SGB/2005/4 was promulgated on 28 February 2005 and the membership of the Group was presented in information circular ST/IC/2005/33 of 1 July 2005.
zh: 2005年2月28日颁布了秘书长公报ST/SGB/2005/4，规定了小组的职权范围，2005年7月1日的ST/IC/2005/33号通知公布了小组的成员。

source: In accordance with the provisions of section 2 of the Secretary-General's bulletin, all appointments to this body are made by the Secretary-General.
zh: 根据秘书长公报第2节的规定，该机构的所有任命都由秘书长作出。

source: According to section 3, all D-2 vacancy announcements, except for vacant posts in the Executive Office of the Secretary-General and for the special envoys, are to be circulated.
zh: 根据第3节的规定，除秘书长办公厅的空缺职位和特使空缺外，所有D-2级的空缺职位都要出通知公布。

source: External validation of the procurement system
zh: D. 外部对采购制度的确证

source: The Volcker Inquiry was critical of various United Nations procurement cases in the early years of the oil-for-food programme.
zh: 56. 沃尔克调查对联合国在石油换粮食方案最初几年中的各种采购案提出了批评。

source: However, since the mid-1990s, a major overhaul of the United Nations procurement process has been undertaken, making it more transparent and addressing any shortcomings identified in a number of different reviews.
zh: 但是自1990年代中期以来，对联合国采购程序作出了重大改动，大大提高了它的透明度，消除了一系列审查指出的缺陷。

source: In the light of issues raised by the Volcker Inquiry, the Secretary-General commissioned a review, completed in June 2005, that compared existing procurement rules and regulations with the best global practices of outside organizations and companies in order to ensure that the improvements introduced since the mid to late 1990s met the highest global standards.
zh: 根据沃尔克调查提出的问题，秘书长委托进行了一次审查，把现有的采购细则和条例同国际上联合国以外的组织和公司的最佳做法进行比较，以便确保1990年代中后期进行的改进达到国际最高标准。 该审查已于2005年6月完成。

source: In addition, in August 2005, the Secretary-General commissioned a full financial and internal control review of the United Nations current procurement system.
zh: 此外，秘书长在2005年8月委托对联合国目前的采购制度进行一次全面的财务和内部控制审查。

source: The June 2005 review evaluated positively the transparency achieved by the United Nations Procurement Service website.
zh: 57. 2005年6月的审查对联合国采购处网站的透明度作出了积极的评价。

source: The review stated that the Service website (http://www.un.org/Depts/ptd) was an extensive, well-designed site with current information directly relevant to the needs of prospective and active suppliers and that the transparent and open approach of the Service to sourcing and vendor development was directly in line with that of leading public procurement agencies.
zh: 审查报告说，联合国采购处的网站(http:/www.un.org/Depts/ptd)是一个内容广泛、设计得当的网站，上面有潜在供应商和现有供应商所需要的直接有关的最新信息，采购处在寻找卖方和发展供应商方面采用的透明和公开的做法与主要公共采购机构的做法直接相符。

source: E. Accounting standards
zh: E. 会计标准

source: The adoption of clear standards for accounting purposes is essential for transparent financial reporting.
zh: 58. 要编制透明的财务报告就必须在会计方面采用明确的标准。

source: The High Level Committee on Management has approved a project for the development of such accounting standards within the United Nations system.
zh: 高级管理委员会已经核准了一个在联合国系统内制定这种会计标准的项目。

source: This project is being undertaken by a Task Force under the auspices of the Committee's Finance and Budget Network.
zh: 目前正在管委会财务和预算网的主持下，由一个工作队执行这一项目。

source: Possible standards have been identified and final proposals will be submitted by the Task Force to the Finance and Budget Network for approval prior to their presentation to the Committee for endorsement.
zh: 已经确定了可以采用的标准，工作队将把这些标准提交财务和预算网核准，然后提交高级管理委员会认可。

source: Time frames for implementation of the recommendations of the oversight bodies
zh: 七. 执行各监督机构的建议的时限

source: In paragraph 8 of its resolution 59/264 A, the General Assembly requested the Secretary-General and the executive heads of the funds and programmes of the United Nations to indicate expected time frames for the implementation of the recommendations of the Board of Auditors, including the office-holders to be held accountable.
zh: 59. 大会在第59/264 A号决议第8段 中请秘书长及联合国各基金和方案的行政首长说明执行审计委员会各项建议的预期时间范围，包括列明将承担责任的办公人员。

source: A similar request was later reiterated in paragraph 6 of resolution 264 B; and in paragraph 7 of the same resolution, the Secretary-General was further requested to provide an assessment to the Assembly at its sixtieth session on the progress achieved towards assigning time frames for the implementation of recommendations of the Board.
zh: 其后，第59/264 B号决议在第6段中重申了类似的要求，并在第7段中请秘书长向大会第六十届会议提交在规定执行审计委员会建议的时限方面取得的进展的评估报告。

source: As per annex III of the present report, approximately 73 per cent of the recommendations addressed to the United Nations, and reported as outstanding to the Board of Auditors as at the end of June 2004, had time frames assigned for implementation.
zh: 60. 根据本报告附件三，向联合国提出的、截至2004年6月时作为尚未执行而上报给审计委员会的建议中有73是有执行时限的。

source: For the United Nations University (UNU), the International Trade Centre UNCTAD/WTO (ITC), the International Tribunal for the Prosecution of Persons Responsible for Serious Violations of International Humanitarian Law Committed in the Territory of the Former Yugoslavia since 1991 and the International Criminal Tribunal for the Prosecution of Persons Responsible for Genocide and Other Serious Violations of International Humanitarian Law Committed in the Territory of Rwanda and Rwandan Citizens Responsible for Genocide and Other Such Violations Committed in the Territory of Neighbouring States between 1 January and 31 December 1994, time frames were provided in 82 per cent, 50 per cent, 40 per cent and 47 per cent of cases, respectively.
zh: 就联合国大学、贸发会议/世贸组织国际贸易中心（贸易中心）、起诉应对1991年以来前南斯拉夫境内所犯严重违反国际人道主义法行为负责者的国际法庭和起诉应对1994年1月1日至12月31日期间在卢旺达境内的种族灭绝和其他严重违反国际人道主义法行为负责者和应对这一期间邻国境内种族灭绝和其他这类违法行为负责的卢旺达公民的国际刑事法庭而言，82％,50％,40％和47％的建议分别都有时限。

source: For all four organizations, the office-holders responsible for implementation were clearly identified for all outstanding recommendations.
zh: 这四个组织都为尚未执行的建议明确规定了负责执行的办公人员。

source: The progress towards proper assignment of time frames was acknowledged by the Board in paragraph 1 (a) of its current report to the General Assembly at its sixtieth session on the status of implementation of its recommendations relating to the biennium 2002-2003 (see A/60/113, annex).
zh: 审计委员会在目前提交给大会第六十届会议的关于委员会就2002-2003两年期提出的建议执行情况的报告（见A/60/113，附件）第1(a)段中，确认了在适当规定时限方面取得的进展。

source: Owing to the high priority given to the implementation of all the approved recommendations of the Board of Auditors and the other oversight bodies, efforts have been intensified by the Secretariat to ensure that the recommendations of the other oversight bodies, the Office of Internal Oversight Services and JIU also have responsible office-holders assigned and time frames defined for their implementation.
zh: 61. 由于优先注重执行所有得到核准的审计委员会和其他监督机构的建议，因此秘书处进一步努力确保为其他监督机构、监督厅和联检组的建议指定负责执行的办公人员并为建议的执行规定时限。

source: The Oversight Committee will have an overall responsibility for ensuring compliance with these requirements.
zh: 监督委员会将全面负责确保这些规定得到执行。

source: Overall progress is being made towards improving implementation rates.
zh: 62. 正在提高执行率方面取得全面进展。

source: The Board of Auditors was pleased to note that the overall proportion of implementation of 34 per cent of the previous biennium had increased to 46 per cent in the biennium 2002-2003 (see A/60/113, annex, para.
zh: 审计委员会高兴地注意到，2002-2003两年期的总体执行比率从前一个两年期的34％增加到46％（见A/60/113，附件，第9段）。

source: This report describes the measures taken by the Secretary-General to strengthen the system of accountability at the United Nations.
zh: 63. 本报告阐述了秘书长为加强联合国的问责制采取的有关措施。

source: In formulating these measures, the Secretary-General has taken into account the need for: (a) the clear definition of authority and results to be achieved; (b) the establishment of appropriate support and guidance mechanisms; (c) the strengthening of systems to ensure proper monitoring and evaluation of performance; and (d) the provision of follow-up mechanisms that lead to appropriate recognition of both good and unsatisfactory performance, and investigations and appropriate corrective action if necessary.
zh: 秘书长在提出这些措施时考虑到了以下需要：(a) 明确规定授权和要取得的成果；(b) 建立适当的支助和指导机制；(c) 加强制度，对业绩进行适当的监测和评价；(d) 设立后续机制，以便既适当肯定良好业绩，又指出不良业绩，进行调查，并在必要时适当采取行动进行纠正。

source: Many of the measures described, such as the establishment of the Management Performance Board and the proposed establishment of the Office of Ethics, will themselves lead to a further examination of the way that the United Nations conducts its business and to additional measures to improve the system of accountability.
zh: 64. 将通过本报告阐述的许多措施，例如设立管理业绩委员会和拟议设立道德问题办公室，进一步审查联合国开展工作的方式，并另外采取措施改进问责制度。

source: Together with those already described in this report, they will help achieve the goal of ensuring that programme managers and staff are held accountable for the effective delivery of their work and the way they conduct themselves, and that both management and staff operate in an open and transparent environment, free from unethical conduct.
zh: 加上报告已作阐述的措施，这些措施将有助于实现以下目标：方案主管和工作人员对有效完成工作负责，并对他们自己的行为负责，管理当局和工作人员都以公开透明的方式开展工作，没有不合乎道德的行为。

source: The General Assembly may wish to take note of this report, including of the fact that new elements are being added to the accountability framework that will strengthen accountability in the Secretariat.
zh: 65. 大会可注意到本报告，包括问责制框架增加的新内容将会加强秘书处的问责制。

source: The accountability framework
zh: 问责制框架

source: Survey results on audit and oversight committees
zh: 有关审计委员会和监督委员会的调查结果

source: Note: Two dots () signify that data are unavailable.
zh: 注:两点()表明尚无数据。

source: Abbreviations: ADB, Asian Development Bank; AfDB, African Development Bank; CGIAR, Consultative Group on International Agricultural Research; CTBTO, Preparatory Commission for the Comprehensive Nuclear-Test-Ban-Treaty Organization; EBRD, European Bank for Reconstruction and Development; EC, European Commission; EIB, European Investment Bank; FAO, Food and Agriculture Organization of the United Nations; IADB, Inter-American Development Bank; IAEA, International Atomic Energy Agency; ICAO, International Civil Aviation Organization; IFAD, International Fund for Agricultural Development; ILO, International Labour Organization; IMF, International Monetary Fund; IMO, International Maritime Organization; IOM, International Organization for Migration; ITU, International Telecommunication Union; OECD, Organization for Economic Cooperation and Development; OPCW, Organization for the Prohibition of Chemical Weapons; OSCE, Organization for Security and Cooperation in Europe; UNDP, United Nations Development Programme; UNESCO, United Nations Educational, Scientific and Cultural Organization; UNFPA, United Nations Population Fund; UNHCR, Office of the United Nations High Commissioner for Refugees; UNICEF, United Nations Children's Fund; UNIDO, United Nations Industrial Development Organization; UPU, Universal Postal Union; WFP, World Food Programme; WHO, World Health Organization; WIPO, World Intellectual Property Organization; WMO, World Meteorological Organization; WTO, World Tourism Organization.
zh: 简称：亚银，亚洲开发银行；非银，非洲开发银行；禁核试组织，全面禁止核试验条约组织；粮农组织，联合国粮食及农业组织；原子能机构，国际原子能机构；民航组织，国际民航组织；农发基金，国际农业发展基金；劳工组织，国际劳工组织；基金组织，国际货币基金组织；海事组织，国际海事组织；移徙组织，国际移徙组织；国际电联，国际电信联盟；经合组织，经济合作与发展组织；欧安组织，欧洲安全与合作组织；开发计划署，联合国开发计划署；教科文组织，联合国教育、科学及文化组织；人口基金，联合国人口基金；难民专员办事处，联合国难民事务高级专员办事处；儿童基金会，联合国儿童基金会；工发组织，联合国工业发展组织；万国邮联，万国邮政联盟；粮食计划署，世界粮食计划署；卫生组织，世界卫生组织；知识产权组织，世界知识产权组织；气象组织，世界气象组织；旅游组织，世界旅游组织。

source: Assignment of time frames and status of implementation and recommendations of the Board of Auditors for the period 2002-2003
zh: 2002-2003年期间为执行审计委员会建议规定时限和建议的执行情况

source: Abbreviations: ICTR, International Criminal Tribunal for the Prosecution of Persons Responsible for Genocide and Other Serious Violations of International Humanitarian Law Committed in the Territory of Rwanda and Rwandan Citizens Responsible for Genocide and Other Such Violations Committed in the Territory of Neighbouring States between 1 January and 31 December 1994; ICTY, International Tribunal for the Prosecution of Persons Responsible for Serious Violations of International Humanitarian Law Committed in the Territory of the Former Yugoslavia since 1991; ITC, International Trade Centre UNCTAD/WTO (ITC); UNU, United Nations University.
zh: 简称：卢旺达问题国际法庭，起诉应对1994年1月1日至12月31日期间在卢旺达境内的种族灭绝和其他严重违反国际人道主义法行为负责者和应对这一期间邻国境 内种族灭绝和其他这类违法行为负责的卢旺达公民的国际刑事法庭；前南问题国际法庭，起诉应对1991年以来前南斯拉夫境内所犯严 重违反国际人道主义法行为负责者的国际法庭；贸易中心，贸发会议/世贸组织国际贸易中心。

source: The global road safety crisis: progress on the implementation of General Assembly resolution 58/289
zh: 全球道路安全危机：大会第58/289号决议执行情况方面 所取得的进展

source: The Secretary-General hereby transmits the report prepared by the World Health Organization (WHO) on the global road safety crisis in accordance with General Assembly resolution 58/289 of 14 April 2004.
zh: 秘书长谨此转递世界卫生组织(卫生组织)编写的报告（根据2004年4月14日大会第58/289号决议由卫生组织提出的关于全球道路安全危机的报告）。

source: Road traffic injuries are a major public health problem and a leading cause of death and injury around the world.
zh: 1. 道路交通伤害是主要的公共保健问题，也是世界上人员伤亡的一项主要原因。

source: Each year nearly 1.2 million people die and millions more are injured or disabled as a result of road crashes, mostly in urban areas of developing countries.
zh: 每年几乎有120万人死于交通事故，几百万人受伤或致残，大部分是在发展中国家的城市地区。

source: In addition to the enormous economic and social costs to individuals, families and communities, road traffic injuries place a heavy burden on national health services, in particular those of developing countries.
zh: 道路交通事故伤亡除了使个人、家庭和社区付出重大经济和社会代价，也给国家的卫生服务部门，特别是发展中国家的卫生服务部门带来沉重负担。

source: Reducing road traffic injuries is important to the successful achievement of several of the Millennium Development Goals, particularly those related to poverty, child mortality reduction and environmental sustainability.
zh: 减少道路交通事故对于成功地实现若干全面发展目标十分重要，尤其是有关扶贫、减少儿童死亡率以及环境可持续性方面的千年发展目标。

source: Road traffic injuries can be prevented.
zh: 2. 道路交通伤害是可以避免的。

source: There are a number of factors that have been identified as increasing the risk of traffic-related injuries, including inappropriate and excess speed, non-use of safety belts and child restraints, drinking and driving, non-use of helmets by riders of two-wheeled motorized vehicles, poorly designed or insufficiently maintained road infrastructure and vehicles that are old, not well maintained, or lacking in safety features.
zh: 人们发现，有若干因素增加了交通事故伤害风险，其中包括车速不妥和超速，不系安全带，不用儿童安全设施，酒后驾车，两轮机动车辆驾驶员不戴头盔，道路基础设施设计不当或保养不良，车辆老化及保养不佳，或缺少安全性能。

source: Regulatory and other actions addressed at tackling these risk factors have led to dramatic decreases in road crashes in many developed countries.
zh: 为解决这些风险问题采取的规范行动和其他行动大规模减少了许多发展中国家的交通事故。

source: Similarly, experience in many countries has led to the conclusion that the creation of a lead agency on road safety and an accurate assessment of a country's road safety situation are important steps that need to be taken to effectively tackle road traffic injuries.
zh: 同样，许多国家的经验已导致一个结论，即成立公路安全牵头机构和准确评估国家道路安全情况，都是有效解决交通事故伤亡问题必须采取的重要步骤。

source: The international community must take the lead by assisting countries in identifying road safety interventions that have been shown to be effective and in implementing them in their own countries in a manner that is appropriate to each cultural setting.
zh: 国际社会必须率先协助各国倡导事实证明十分有效的道路安全干预行动，按照本国文化特征加以采用。

source: On 22 May 2003, the General Assembly adopted resolution 57/309 on the global road safety crisis, highlighting the rapid increase in road traffic deaths, injuries and disabilities globally, the disproportionate fatality rate in developing countries and the negative impact of road traffic injuries on national and global economies and requesting the Secretary-General to submit a report on the global road safety crisis.
zh: 3. 2003年5月22日，大会通过了关于全球道路安全危机的第57/309号决议，注意到全球因道路交通死亡、受伤和致残者的人数迅速增加，认识到发展中国家的死亡率不成比例，注意到道路交通伤害对各国国民经济和全球经济的不利影响，并请秘书长提交一份关于全球道路安全危机的报告。

source: The report of the Secretary-General (A/58/228) was submitted to the fifty-eighth session of the Assembly as requested.
zh: 按照决议的要求，秘书长向大会第五十八届会议提交了报告（A/58/228）。

source: On 5 November 2003, the Assembly adopted resolution 58/9, calling, inter alia, for a special plenary meeting of the Assembly to be held on 14 April 2004 to increase awareness of the magnitude of the road traffic injury problem at a high level.
zh: 2003年11月5日大会通过了第58/9号决议，具体呼吁2004年4月14日召开大会特别全体会议，以期提高高层对道路交通伤害问题的重要性的认识。

source: On 7 April 2004, the World Health Organization (WHO) dedicated World Health Day to the topic of road safety.
zh: 4. 2004年4月7日，世界卫生组织（卫生组织）把世界卫生日的主题定为道路安全。

source: Events to mark the day were held in over 130 countries and included initiatives organized by Governments, non-governmental organizations, United Nations agencies, donors and the private sector.
zh: 130多个国家举办了活动，政府、非政府组织、联合国机构、捐助者和私营部门也举办了活动。

source: The goal of these events was to plan how to tackle the issue of road safety.
zh: 活动的目的是规划应如何解决道路安全问题。

source: More specifically, they aimed at raising awareness; stimulating new road safety legislation; creating organizations for road safety; and promoting further research.
zh: 具体的目标是：提高认识，推动制定新的道路安全立法，成立道路安全组织，促进深入研究。

source: Many organizations that conducted regular road safety activities scheduled them to coincide with World Health Day in order to maximize their impact: for example, the Economic Commission for Europe designated the week around World Health Day 2004 as its fourth road safety week, with a campaign aimed at combating aggressive driving behaviour; the European Commission organized the first official signing event of the European Road Safety Charter in Dublin.
zh: 经常开展道路安全活动的许多组织也在世界卫生日开办了活动，最大限度地扩大影响：例如，欧洲经济委员会把2004年世界卫生日所在的一周定为第四个道路安全周，开展活动力求大力打击不良的驾车行为；欧洲联盟委员会在都柏林举办了《欧洲道路安全宪章》的第一次正式签字仪式。
